{
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "K2Node",
			"Children": [
				{
					"Source":
					{
						"Text": "Target"
					},
					"Translation":
					{
						"Text": "Ziel"
					}
				}
			]
		},
		{
			"Namespace": "Level Names",
			"Children": [
				{
					"Source":
					{
						"Text": "Default Map"
					},
					"Translation":
					{
						"Text": "Standard-Level"
					}
				},
				{
					"Source":
					{
						"Text": "New Level"
					},
					"Translation":
					{
						"Text": "Neues Level"
					}
				}
			]
		},
		{
			"Namespace": "SpriteCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Lighting"
					},
					"Translation":
					{
						"Text": "Beleuchtung"
					}
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "Sonstiges"
					}
				}
			]
		}
	]
}